{
  "switch_language": "Hurihia ki te Ingarihi",
  "home": "Kāinga",
  "explore": "Torotoro",
  "search": "Rapu",
  "layers": "Papanga",
  "map_view": "Tirohanga Mahere",
  "site_title": "Pātaka Matihiko o Te Wai Kāre",
  "site_subtitle": "Te tiaki i te ahurea me te taiao o Te Wai Kāre",
  "site_description": "He rauemi pātaka matihiko utu kore e whakamahi ana i ngā mahere me ngā ihirangi hangaia e te kaiwhakamahi hei whakauru i te hītori, te mātai matawhenua, me te hangarau matihiko. Ka taea e ngā kaiwhakamahi te uru ki ngā raraunga taiao, ngā kōrero ahurea, me ngā mōhiohio hītori mō Te Wai Kāre, ā, ka taea hoki te tāpiri i ō rātou ake mōhiohio hei hanga i tētahi pātaka whānui o ngā taonga tuku iho o te roto.",
  "explore_themes": "Torotoro i ngā kaupapa puta noa i te Pātaka Matihiko o Te Wai Kāre.",
  "maori_history": "Hītori Māori",
  "water_quality": "Raraunga Kounga Wai",
  "flora_fauna": "Ngā Tipu me ngā Kararehe o te Rohe",
  "oral_histories": "Kōrero Tuku Iho",
  "environmental_change": "Huringa Taiao",
  "traditional_food": "Mahi Kai Tuku Iho",
  "records_title": "Ngā Rēkoata",
  "records_description": "Ko ngā rēkoata te manawa o tō mātou pātaka matihiko, me ia pine e tohu ana i tētahi kōrero, mea hītori, raraunga taiao, mahi ahurea rānei e pā ana ki Te Wai Kāre. Ka taea e ia rēkoata te kuhu i ngā whakaahua, oro mai i ngā kaumātua o te hapori, ataata, me ngā tuhinga e tuhi ana i ngā taonga tuku iho o te roto.",
  "browse_records": "Torotoro i ngā rēkoata i runga i te mahere",
  "discover_stories": "Kimihia ngā kōrero me ngā raraunga puta noa i te whenua o Te Wai Kāre",
  "collections_title": "Ngā Kohinga",
  "collections_description": "Ka whakarōpū ngā kohinga i ngā rēkoata mā ngā kaupapa pērā i te 'Wātaka Kounga Wai', 'Taonga Tuku Iho Māori', 'Ngā Kaupapa Whakaora i ngā Repo' rānei. Ka kōrero ēnei rōpū whakarōpū i ngā kōrero whānui mō ngā wā o mua, o nāianei, me ngā wā e tū mai nei o Te Wai Kāre mā ngā rēkoata maha e hono ana.",
  "open_map": "Whakatuwhera i te mahere",
  "explore_collections": "Torotoro i ngā kohinga kaupapa e kōrero ana i ngā kōrero o Te Wai Kāre",
  "map_overlays_title": "Ngā Papanga Mahere",
  "map_overlays_description": "Ka whakaatu ā mātou papanga mahere ātaata i te huringa o Te Wai Kāre i te wā. Tirohia ngā whakaahua rangi o mua, ngā mahere whakamahi whenua, ngā mahere hōhonu, me ngā whakaaturanga raraunga taiao. Ka taea te huri i waenga i te tirohanga pūmārō me tō mātou momo whakaahua mō ngā tamariki.",
  "browse_overlays": "Torotoro i ngā papanga",
  "visualize_changes": "Whakaatu i ngā huringa i te wā mā ngā papanga mahere ātaata",
  "learning_resources": "Ngā Rauemi Ako",
  "get_involved": "Urutau Mai",
  "help": "Āwhina",
  "about": "Mō Mātou",
  "contact_us": "Whakapā Mai",
  "explore_map": "Torotoro i te Mahere",
  "explore_collection": "Torotoro mā te Kohinga",
  "log_in": "Takiuru",
  "sign_up": "Rēhita",
  "search_placeholder": "Rapu i te pātaka...",
  "kids_mode": "Hurihia ki te Momo Tamariki!",
  "regular_mode": "Hurihia ki te Momo Tūturu!",
  "site_map": "Mahere Pae Tukutuku",
  "interactive_map": "Mahere Ātaata",
  "kids_explore": "Torotoro Tamariki",
  "kids_games": "Ngā Kēmu Tamariki",
  "kids_stories": "Ngā Kōrero Tamariki",
  "kids_coloring": "Ngā Whakatairanga Tamariki",
  "email_us": "Īmēra Mai",
  "made_with_love": "Hangaia me te aroha e te Rōpū 10",
  "copyright": "© {{year}} Pātaka Matihiko o Te Wai Kāre. Ko ngā mana katoa e mau ana."
} 